SAG/CABA/SAGVTV 1.3.3/.svn/pristine/51/51c2c052e799b6754fae7f9b7467856e87c1a2c7.svn-base

<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:ns1="urn:suvtv" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" SOAP-ENV:encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><SOAP-ENV:Body><ns1:informarVerificacion><usuarioID xsi:type="xsd:unsignedLong">3</usuarioID><ingresoID xsi:type="xsd:unsignedLong">3835</ingresoID><plantaID xsi:type="xsd:unsignedLong">3</plantaID><turnoID xsi:type="xsd:unsignedLong">7949</turnoID><formularios xsi:type="urn:formularios" soapenc:arrayType="xsd:unsignedLong[]"/><tramiteNumero xsi:type="xsd:unsignedLong">0</tramiteNumero><obleaID xsi:nil="true"/><datosPresentante xsi:type="ns1:datosPresentante"><datosPersonales xsi:type="ns1:datosPersonales"><genero xsi:type="ns1:genero">M</genero><tipoDocumento xsi:type="xsd:int">0</tipoDocumento><numeroDocumento xsi:type="xsd:unsignedLong"></numeroDocumento><numeroCuit xsi:nil="true"/><nombre xsi:type="xsd:string"></nombre><apellido xsi:type="xsd:string"></apellido><razonSocial xsi:nil="true"/></datosPersonales><domicilio xsi:type="ns1:domicilio">
<calle xsi:type="xsd:string">ND</calle>
<numero xsi:type="xsd:string">00</numero>
<piso xsi:nil="true"/><departamento xsi:nil="true"/><localidad xsi:type="xsd:string">NL</localidad>
<provinciaID xsi:type="xsd:int">01</provinciaID>
<provincia xsi:type="xsd:string">BUENOS AIRES</provincia>
<codigoPostal xsi:type="xsd:string">1000</codigoPostal>
</domicilio><datosContacto xsi:type="ns1:datosContactoPresentante">
<telefonoCelular xsi:type="xsd:string">155-735-8436</telefonoCelular>
<email xsi:type="xsd:string">softec07@gmail.com</email>
</datosContacto>
</datosPresentante><datosTitular xsi:type="ns1:datosPersonales"><genero xsi:type="ns1:genero">M</genero><tipoDocumento xsi:type="xsd:int">44769684</tipoDocumento><numeroDocumento xsi:type="xsd:unsignedLong"></numeroDocumento><numeroCuit xsi:nil="true"/><nombre xsi:type="xsd:string"></nombre><apellido xsi:type="xsd:string"></apellido><razonSocial xsi:nil="true"/></datosTitular><datosVehiculo xsi:type="ns1:datosVehiculoInformar"><dominio xsi:type="xsd:string"></dominio><numeroChasis xsi:type="xsd:string"></numeroChasis><anio xsi:type="xsd:int"></anio><jurisdiccionID xsi:type="xsd:int">2</jurisdiccionID></datosVehiculo></ns1:informarVerificacion></SOAP-ENV:Body></SOAP-ENV:Envelope>
